Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/seminaari_saamelaisnuorten_kokemasta_seksuaalisesta_hairinnasta_ja_-vakivallasta_aikataulu.html.tmx
Source language: fin
Languages: smn

source: Seminaari saamelaisnuorten kokemasta seksuaalisesta häirinnästä ja -väkivallasta, aikataulu
smn: Seminaar säminuorâi kuáhtám seksuaallii heemâdmist já -viehâvääldist, äigitavlu

source: Seminaarin tavoitteena on, että saamelaisnuoret pääsevät jakamaan kokemuksiaan ja ajatuksiaan seksuaalisesta häirinnästä ja väkivallasta.
smn: Seminaar ulmen lii, ete säminuorah peesih jyehiđ ferimijdis já jurduidis seksuaallii heemâdmist já viehâvääldist.

source: Norjan Saamelaiskäräjien nuorisopoliittinen lautakunta aloittanut keskustelun aiheesta ja tarkoituksena on laajentaa keskustelua koko saamenmaahan.
smn: Taažâ Sämitige nuorâipoolitlâš lävdikodde lii algâttâm savâstâllâm fáádást já tárguttâssân lii vijđediđ savâstâllâm oles sämienâmân.

source: On tärkeää nostaa aihe näkyville, koska aiheesta vaietaan hyvin usein.
smn: Lii tehálâš pyehtiđ fáádá uáinusân, tastko fáádást jaskodeh viehâ távjá.

source: Seminaari pyrkii antamaan työkaluja seksuaalista väkivaltaa kokeneen nuoren kohtaamiseen ja tukemiseen sekä omien kokemusten käsittelyyn.
smn: Seminaar viggá adeliđ pargoniävuid kuáhtáđ já tuárjuđ nuorâ, kote lii kuáhtám seksuaallii viehâvääldi, sehe kieđâvuššâđ jieijâs feeriimijd.

source: Aika: perjantai 5.10.2018 klo 9.00-15.30
smn: Äigi: vástuppeivi 5.10.2018 tme 9.00-15.30

source: Paikka: Inari, Sajoksen Parlamenttisali Solju
smn: Saje: Aanaar, Saijoos Parlamentsali Solju

source: Aikataulu
smn: Äigitavlu

source: 9.00-9.10 Seminaarin avaus, Risten Mustonen nuorisoneuvoston puheenjohtaja
smn: 9.00-9.10 Seminaar lekkâm, Risten Mustonen nuorâirääđi saavâjođetteijee

source: 9.10-9.40 Seksi ei oo rajaton – rajat on Vastaava kriisityöntekijä Kati Puhakka, Raiskauskriisikeskus Tukinainen
smn: 9.10-9.40 Seksi ij lah räjittem – rääjih láá Västideijee kriisâpargee Kati Puhakka, Raiskauskriisikeskus Tukinainen

source: 9.40-10.10 Seksuaaliväkivalta nuorten kokemana Seksuaaliväkivaltatyön ohjaaja Noora Wilhelmsson, Otava-hanke, Tyttöjen Talo® Rovaniemi
smn: 9.40-10.10 Nuorâi feerim seksuaalviehâväldi Seksuaalviehâväldipargo stivrejeijee Noora Wilhelmsson, Otava-haahâ, Tyttöjen Talo® Ruávinjargâ

source: 10.10-10.40 Saamenkieliset ja -kulttuurinmukaiset palvelut Saamelainen osaamiskeskus ‐ psyykkinen hyvinvointi ja päihdehuolto, SÁNAG:n toiminnan esittely, Raghild Varsi Dahl Saamelaisnuorten psykiatrinen ryhmä, projektijohtaja/seksologi Ingunn Eriksen AMATHEA-hanke
smn: 10.10-10.40 Sämikielâliih já -kulttuurmiäldásiih palvâlusah Sämmilâš mättimkuávdáš ‐ psyykkisâš pyereestvaijeem já uáiváditteehuolâttâs, SÁNAG tooimâ oovdânpyehtim, Raghild Varsi Dahl Säminuorâi psykiatrisâš juávkku, proojeekthovdâ/seksolog Ingunn Eriksen AMATHEA-haahâ

source: 10.40-11.00 Rape culture – mikä ja kenen ongelma se on?
smn: 10.40-11.00 Rape culture – mii já kiän čuolmâid tot lii?

source: Nuori saamelainen elokuvantekijä Sunna Nousuniemi
smn: Nuorâ sämmilâš elleekoverähtee Sunna Nousuniemi

source: 11.00-12.00 Saamelaisnuorten paneelikeskustelu
smn: 11.00-12.00 Säminuorâi paaneelsavâstâllâm

source: 12.00-13.00 Lounas, Sajoksen ravintola Čaiju
smn: 12.00-13.00 Peivimäälis, Saijoos raavâdviäsu Čaiju

source: 13.00-14.00 Työpajat:
smn: 13.00-14.00 Pargopáájáh:

source: Seksuaaliväkivaltaa kokeneen nuoren kohtaaminen Seksuaaliväkivaltatyön ohjaaja Noora Wilhelmsson, Otava-hanke, Tyttöjen Talo® Rovaniemi Ohjaaja Elina Kreus, Tyttöjen Talo® Rovaniemi
smn: Seksuaalviehâvääldi kuáhtám nuorâ kuáhtám Seksuaalviehâväldipargo stivrejeijee Noora Wilhelmsson, Otava-haahâ, Tyttöjen Talo® Ruávinjargâ Stivrejeijee Elina Kreus, Tyttöjen Talo® Ruávinjargâ

source: Työpajassa osallistujat saavat valmiuksia seksuaaliväkivaltaa kokeneen nuoren sensitiiviseen kohtaamiseen.
smn: Pargopáájást uásálisteeh finnejeh kiärgusvuođâid seksuaalviehâvääldi kuáhtám nuorâ sensitiivlii kuáhtámân.

source: Käsittelemme myös seksuaaliväkivallan puheeksi ottamista ja nuorta suojaavia tekijöitä.
smn: Mij kieđâvuššâp meid seksuaalviehâvääldi väldimist savâstâlmân já tahheid, moh suojâleh nuorâid.

source: Osallistava työpaja: Seksuaalista väkivaltaa kokeneiden nuorten tukeminen sekä saamelaisnuorten hyvinvoinnin tukitoimien suunnittelu yliopettaja, psykologi Tomi Guttorm, Ammatillinen opettajakorkeakoulu / Oamk
smn: Aktivistee pargopáájá: Seksuaallii viehâvääldi kuáhtám nuorâi tuárjum sehe säminuorâi pyereestvaijeem toorjâtooimâi vuávám pajemáttáátteijee, psykolog Tomi Guttorm, Áámmátlâš máttáátteijeeollâškovlâ / Oamk

source: Työpajassa käsitellään esimerkkejä, joita osallistujat voivat jättää nimettömänä yhteiseen työskentelyalustaan (Huom!
smn: Pargopáájást mij kieđâvuššâp ovdâmeerhâid, maid uásálisteeh pyehtiđ kyeđđiđ nomâtteemmin ohtsâš porgâmvuálášân (Huám!

source: tietokone mukaan).
smn: tiättur fáárun).

source: Lisäksi työpajassa suunnitellaan yhteistoiminnallisesti tukitoimia saamelaisnuorille.
smn: Lasseen pargopáájást vuáváp ohtsâštoimâlávt toorjâtooimâid säminuorâi várás.

source: Työpajan jälkeen on myös mahdollista keskustella yksityisesti psykologin kanssa suomeksi tai pohjoissaameksi.
smn: Pargopáájá maŋa puáhtá meid savâstâllâđ priivaatlávt psykologáin suomâkielân teikâ orjâlâškielân.

source: Seksuaalikasvatuksen merkitys seksuaalisen väkivallan ehkäisemisessä vastaava kriisityöntekijä Kati Puhakka Raiskauskriisikeskus Tukinainen.
smn: Seksuaalšoddâdem merhâšume seksuaallii viehâvääldi estimist västideijee kriisâpargee Kati Puhakka Raiskauskriisikeskus Tukinainen.

source: Työpajassa keskitytään seksuaalikasvatuksen merkitykseen sekä mietitään myös konkreettisia keinoja osallistujien mielenkiinnon mukaan.
smn: Pargopáájást mij vuáijup seksuaalšoddâdem merhâšumán sehe smiettâp meid konkreetlijd vuovijd uásálistei perustume mield.

source: Menetelmiä rikosasioiden puheeksiottoon, seksuaalirikoksen tunnistaminen ja avun hakemisen tärkeys aluejohtaja Päivi Alanne-Kunnari ja toiminnanohjaaja Katja Huotari Rikosuhripäivystys
smn: Vyevih sárnuškyettiđ rikosaašijn, seksuaalrikkoos tubdâm já iše uuccâm tehálâšvuotâ kuávluhovdâ Päivi Alanne-Kunnari já toimâstivrejeijee Katja Huotari Rikosuhripäivystys

source: Työpajassa käydään läpi erilaisia seksuaalisen väkivallan muotoja esimerkkitapausten avulla ja pohditaan yhdessä mm. miten auttaa seksuaalirikoksen uhriksi joutunutta kaveria
smn: Pargopáájást mij eellip čoođâ sierâlágán seksuaallii viehâvääldi haamijd ovdâmerkkâtábáhtusâi vievâst já suogârdâllâp oovtâst ei, ete maht puáhtá išediđ skippáár, kote lii karttâm seksuaalrikkoos uhren.

source: 14.00-14.30 Kahvitarjoilu
smn: 14.00-14.30 Kähvi fáállun

source: 14.30-15.30 Työpajojen yhteenveto
smn: 14.30-15.30 Pargopáájái čuákánkiäsu

source: Seminaari on maksuton ja osallistujille tarjotaan lounas ja kahvit.
smn: Seminaar lii nuuvtá já uásálisteid fálloo peivimäälis já kähvi.

source: Seminaarin kielet ovat saame ja suomi.
smn: Seminaar kielah láá sämikielâ já suomâkielâ.

source: Tilaisuudessa on tulkkaus.
smn: Tilálâšvuođâst lii tulkkum.

source: Ohjelmamuutokset ovat mahdollisia.
smn: Ohjelmnubástusah láá máhđuliih.

source: Lisätiedot ja ilmoittautumiset 27.9.2018 mennessä:
smn: Lasetiäđuh já almottâtmeh 27.9.2018 räi:
